Repository: SvitlanaSA/Metaphory
Catalog: MetaCardsWidget/Resources/Localizable.xcstrings
Source language: en
Languages: ru, uk

# cSelectionAllCardTypeIdentifier
source: All cards
ru: Все карты
uk: Всі карти

source: Every 1 hours
ru: Каждый час
uk: Кожну годину

source: Every 2 hours
ru: Каждые 2 часа
uk: Кожні 2 години

source: Every 6 hours
ru: Каждые 6 часов
uk: Кожні 6 годин

source: Every 12 hours
ru: Каждые 12 часов
uk: Кожні 12 годин

source: Every day
ru: Каждый день
uk: Кожин день

source: Every week
ru: Каждую неделю
uk: Раз на тиждень

source: Metaphorical cards
ru: Метафорические карты
uk: Метафоричні карти

source: Open next page
ru: Открыть следующую страницу
uk: Відкрити наступну сторінку

source: Refresh data
ru: Обновить данные
uk: Обновити

source: Setup your widget.
ru: Настройка виджета
uk: Настройка віджиту
